{
  "config": {
    "title": "The Medici Network",
    "subtitle": "Anatomy of an Illicit Antiquities Trafficking Operation",
    "author": "Shawn Graham",
    "collaborators": "Re-using data from the Trafficking Culture Project encyclopedia entry on 'Giacomo Medici', by Neil Brodie, for the purposes of illustrating the possibilities of Polybius.",
    "bibliography": [
      {
        "id": "b1",
        "text": "Brodie, Neil. nd. 'Giacomo Medici'. _Trafficking Culture Project_ ",
        "url": "https://traffickingculture.org/encyclopedia/case-studies/giacomo-medici/"
      },
      {
        "id": "b2",
        "text": "Silver, Vernon. 2009. The Lost Chalice. New York: William Morrow.",
        "url": ""
      },
      {
        "id": "jcvd4u3w1",
        "text": "Watson, Peter. 1997. Sotheby's: The Inside Story. London: Bloomsbury.",
        "url": ""
      },
      {
        "id": "qfttjy8ct",
        "text": "Watson, Peter and Cecilia Todeschini. 2007. The Medici Conspiracy. New York: PublicAffairs.",
        "url": ""
      },
      {
        "id": "p57w17o9d",
        "text": "Isman, Fabio. 2010. I predatori dell'arte perduta. Milan: Skira",
        "url": ""
      }
    ],
    "theme": "playful",
    "sections": [
      {
        "id": "vi8zym902",
        "title": "The Corrosion of Cultural Heritage",
        "content": "In 2005, an Italian court convicted Giacomo Medici of receiving stolen goods, illegal export, and conspiracy to traffic in illicit antiquities. The verdict was the culmination of a decade-long investigation that revealed a sophisticated transnational network connecting Italian tomb robbers to the world's most prestigious museums and private collections. This data story traces the geographic, financial, and interpersonal contours of that network — from Medici's first dealings in 1960s Rome, through the Swiss freeport warehouses, London auction rooms, and American museum boardrooms, to the courtroom where the system was finally exposed.",
        "cardType": "TEXT",
        "config": {
          "dateKey": "date",
          "labelKey": "label",
          "textAlign": "justify"
        }
      },
      {
        "id": "xpuyn76lc",
        "title": "Five Decades of Trafficking",
        "content": "The timeline below spans from 1960, when Medici first began dealing in Rome, through 2011 when his final appeal was rejected. Notice the long latency between criminal activity and legal consequence — nearly three decades separate his first conviction in 1967 from the Freeport raid in 1995. The clustering of events in the mid-1990s marks the moment when Italian and Swiss authorities finally coordinated action.",
        "cardType": "TIMELINE",
        "config": {
          "dateKey": "date",
          "labelKey": "label",
          "orientation": "vertical"
        },
        "vizAlignment": "right"
      },
      {
        "id": "2wtl4wxse",
        "title": "A Continental Operation",
        "content": "\n\n    The map reveals the geographic architecture of Medici's network. Rome was the source — where tombaroli extracted objects from Etruscan and Roman sites. Geneva was the laundry — where objects were cleaned, restored, documented, and given fictitious provenances in the tax-free environment of the Freeport. London was the marketplace — where Sotheby's provided the veneer of legitimate auction provenance. And the terminal destinations were American museums and private collections in New York and Los Angeles. Hover over the markers to see what happened at each location.",
        "cardType": "MAP",
        "config": {
          "dateKey": "date",
          "labelKey": "label",
          "latKey": "latitude",
          "lngKey": "longitude",
          "baseMap": "watercolour",
          "defaultLat": "41.9028",
          "defaultLng": "12.4964",
          "defaultZoom": "5"
        }
      },
      {
        "id": "ojy375qc7",
        "title": "The Web of Complicity",
        "content": "The network graph visualizes the connections column in the dataset. Each node is an event, person, or object; each edge represents a documented relationship. Medici sits at the centre of a hub-and-spoke structure — he is connected, directly or through intermediaries, to every major dealer, museum, and collector in the network. The 'organigram' seized by Italian investigators in 1995 mapped exactly this structure. Notice how the Euphronios krater (M4/M30) connects Medici to Hecht, the Metropolitan Museum, and ultimately to the investigation that brought the network down.",
        "cardType": "NETWORK",
        "config": {
          "dateKey": "date",
          "labelKey": "label",
          "connectionsKey": "connections"
        },
        "vizAlignment": "left"
      },
      {
        "id": "5abhy949h",
        "title": "The Smoking Gun",
        "content": "No single object better illustrates the mechanics of the illicit trade than the Euphronios krater. Painted around 515 BCE by the artist Euphronios and depicting the death of Sarpedon, it was illegally excavated from a tomb near Cerveteri in late 1971. Medici purchased it from tombaroli, transported it to Switzerland, and sold it to Robert Hecht, who then sold it to the Metropolitan Museum of Art in New York for one million dollars — at the time, the most expensive antiquity ever purchased. The krater remained at the Met for thirty-six years before being returned to Italy in 2008. It was central evidence in Medici's trial.",
        "cardType": "IMAGE",
        "config": {
          "dateKey": "date",
          "labelKey": "label",
          "imageKey": "imageUrl",
          "descriptionKey": "description",
          "itemIndex": 29
        }
      },
      {
        "id": "1f7m1e94v",
        "title": " \tFollowing the Money",
        "content": "This bar chart groups the 37 events by category. The dominance of 'Legal Action' reflects how thoroughly the investigative and judicial process has been documented — nine separate legal milestones, from the 1967 conviction through the 2011 final appeal. The 'Dealer Activity' category captures the business infrastructure Medici built across three decades. 'Key Object' entries represent specific looted antiquities whose journeys from tomb to museum have been reconstructed. Note that 'Transaction' rows are synthetic summaries included to carry financial values for the charts that follow.",
        "cardType": "STATISTICS",
        "config": {
          "dateKey": "date",
          "labelKey": "label",
          "categoryKey": "category"
        }
      },
      {
        "id": "6ak6swx88",
        "title": "The Escalating Stakes",
        "content": "The line chart plots monetary value against time. The early spike in 1971 marks the Euphronios krater ($1 million). The mid-1980s see sustained high values — the Sotheby's consignment batches averaging £500,000 each and the $100,000 Onesimos kylix sale to the Getty. Values drop in the early 1990s as the front-company triangulation deals carry smaller individual amounts. Then the chart spikes dramatically in 1999 (the estimated €19 million Freeport inventory) and 2005 (the €10 million court fine). The financial trajectory mirrors the narrative arc: gradual escalation, peak activity, and then a reckoning measured in the same currency as the crimes.",
        "cardType": "STATISTICS",
        "config": {
          "dateKey": "date",
          "labelKey": "label",
          "chartType": "line",
          "xKey": "date",
          "yKeys": [
            "value"
          ]
        }
      },
      {
        "id": "10iyuisbx",
        "title": " \tObjects, Transactions, Penalties",
        "content": "The scatter plot shows each row as a point positioned by date and value. Most narrative rows cluster along the bottom at zero — they carry no financial information and are included for the timeline, map, and network views. The financially significant data points float above: the krater at 1971, the consignment batches in the 1980s, the freeport valuation and the court fine. This view makes clear something important about our data: the quantitative and qualitative records serve different analytical purposes, and a single dataset can support both modes of inquiry. The absence of value data is itself meaningful — it marks where the documentary record captures events but not prices.",
        "cardType": "STATISTICS",
        "config": {
          "dateKey": "date",
          "labelKey": "label",
          "chartType": "xy",
          "xKey": "date",
          "yKey": "value"
        }
      },
      {
        "id": "r4gtjouo2",
        "title": "Places in the Network",
        "content": "The gallery draws on the imageUrl column to display location photographs associated with each event. While these are modern images of the cities involved — Rome, Geneva, London, Paris, New York, Los Angeles — they give spatial texture to the network. The Getty Center in Los Angeles, Sotheby's on New Bond Street in London, the aerial views of Geneva where the Freeport warehouses held thousands of looted objects: these places are not incidental to the story. They are the institutional infrastructure that made the trade possible.",
        "cardType": "GALLERY",
        "config": {
          "dateKey": "date",
          "labelKey": "label",
          "imageKey": "imageUrl",
          "descriptionKey": "description"
        }
      },
      {
        "id": "0d36fk3hm",
        "title": "What the Data Shows",
        "content": "The Medici case is not merely a story about one man. The network graph shows a system — a supply chain with specialized roles at every stage: extraction (tombaroli), consolidation (Medici), laundering (Geneva Freeport and Sotheby's auction provenances), distribution (dealers like Symes, Hecht, Tchacos, and the Aboutaams), and acquisition (museums and private collectors). The financial data shows that this system moved millions of dollars in cultural property over decades. The timeline shows that it took institutional will — coordinated action by the Carabinieri and Swiss police — to disrupt what market incentives alone could not. The geographic map shows that the system exploited jurisdictional boundaries: objects crossed from Italy to Switzerland to England to the United States precisely because each border crossing made legal accountability harder. These are not four separate stories. They are four views of the same structure, told through the same data.\n\nAs an aside, here is a demonstration of embedding a youtube video, featuring Dr. Donna Yates talking about the antiquities trade in general at Carleton University in 2018.\n\nhttps://www.youtube.com/watch?v=A_LFGoBPW-g",
        "cardType": "TEXT",
        "config": {
          "dateKey": "date",
          "labelKey": "label",
          "textAlign": "justify"
        }
      }
    ]
  },
  "data": [
    {
      "id": "M1",
      "label": "Giacomo Medici begins dealing in Rome",
      "date": 1960,
      "latitude": 41.9028,
      "longitude": 12.4964,
      "category": "Dealer Activity",
      "description": "\"Medici starts dealing in antiquities in Rome during the 1960s",
      "connections": "entering the illicit trade network at its Italian source.\"",
      "imageUrl": "\"M2",
      "value": "M3\"",
      "object_type": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Roma_-_Piazza_San_Pietro_-_Basilica_di_San_Pietro_-_panoramio.jpg",
      "source": 0
    },
    {
      "id": "M2",
      "label": "Medici convicted of receiving looted artefacts",
      "date": 1967,
      "latitude": 41.9028,
      "longitude": 12.4964,
      "category": "Legal Action",
      "description": "\"In July 1967 Medici is convicted in Italy of receiving looted artefacts. In the same year he meets US dealer Robert Hecht",
      "connections": "who becomes a key buyer.\"",
      "imageUrl": "M1",
      "value": "https://upload.wikimedia.org/wikipedia/commons/a/ab/Colosseo_di_Roma_panoramic.jpg",
      "object_type": 1,
      "source": "event"
    },
    {
      "id": "M3",
      "label": "Antiquaria Romana gallery opens in Rome",
      "date": 1968,
      "latitude": 41.9028,
      "longitude": 12.4964,
      "category": "Dealer Activity",
      "description": "Medici opens the gallery Antiquaria Romana in Rome and begins exploring business opportunities in Switzerland.",
      "connections": "\"M1",
      "imageUrl": "M5\"",
      "value": "https://upload.wikimedia.org/wikipedia/commons/2/25/Piazza_Navona_1.jpg",
      "object_type": 0,
      "source": "event"
    },
    {
      "id": "M4",
      "label": "Euphronios (Sarpedon) krater acquired",
      "date": 1971,
      "latitude": 41.9028,
      "longitude": 12.4964,
      "category": "Key Object",
      "description": "Medici is widely believed to have bought the illegally-excavated Euphronios krater from tombaroli before transporting it to Switzerland and selling it to Robert Hecht.",
      "connections": "\"M1",
      "imageUrl": "M5",
      "value": "M2\"",
      "object_type": "https://upload.wikimedia.org/wikipedia/commons/5/59/Euphronios_krater_side_A_MET_L.2006.10.jpg",
      "source": 1000000
    },
    {
      "id": "M5",
      "label": "Partnership with Christian Boursaud begins",
      "date": 1978,
      "latitude": 46.2044,
      "longitude": 6.1432,
      "category": "Dealer Activity",
      "description": "\"Medici closes his Rome gallery and enters into partnership with Geneva-based Christian Boursaud",
      "connections": "who starts consigning Medici's material for sale at Sotheby's London.\"",
      "imageUrl": "\"M1",
      "value": "M6",
      "object_type": "M7\"",
      "source": "https://upload.wikimedia.org/wikipedia/commons/2/26/Geneva-aerial-view.JPG"
    },
    {
      "id": "M6",
      "label": "Hydra Gallery opens in Geneva",
      "date": 1983,
      "latitude": 46.2044,
      "longitude": 6.1432,
      "category": "Dealer Activity",
      "description": "Medici and Boursaud open the Hydra Gallery in Geneva. Throughout the 1980s Medici becomes the single largest source of consignments to Sotheby's London.",
      "connections": "M5",
      "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/2/26/Geneva-aerial-view.JPG",
      "value": 500000,
      "object_type": "event",
      "source": "Silver 2009: 139; Watson and Todeschini 2007: 27"
    },
    {
      "id": "M7",
      "label": "Sotheby's London consignments peak",
      "date": 1985,
      "latitude": 51.5074,
      "longitude": -0.1278,
      "category": "Auction House",
      "description": "At any one time Boursaud might consign up to seventy objects worth as much as £500000 to Sotheby's London. Material is delivered from Geneva by courier.",
      "connections": "M5",
      "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/b/be/Sotheby%27s_%2851921999492%29.jpg",
      "value": 500000,
      "object_type": "event",
      "source": "Watson 1997: 112"
    },
    {
      "id": "M8",
      "label": "Onesimos kylix sold to J. Paul Getty Museum",
      "date": 1985,
      "latitude": 34.0259,
      "longitude": -118.4739,
      "category": "Key Object",
      "description": "In October 1985 the Hydra Gallery sells fragments of the Onesimos kylix to the Getty for $100000 with a false provenance via the fictitious Zbinden collection. The Getty returns the kylix to Italy in 1999.",
      "connections": "\"M6",
      "imageUrl": "M18\"",
      "value": "https://upload.wikimedia.org/wikipedia/commons/b/b8/Getty_Center_2.jpg",
      "object_type": 100000,
      "source": "object"
    },
    {
      "id": "M9",
      "label": "Editions Services acquired",
      "date": 1986,
      "latitude": 46.2044,
      "longitude": 6.1432,
      "category": "Dealer Activity",
      "description": "Bad publicity over looted Apulian vases causes Medici and Boursaud to part company. Medici buys Geneva-based Editions Services to continue consigning material to Sotheby's.",
      "connections": "M5",
      "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/2/26/Geneva-aerial-view.JPG",
      "value": 0,
      "object_type": "event",
      "source": "Silver 2009: 147; Watson and Todeschini 2007: 27"
    },
    {
      "id": "M10",
      "label": "Front companies used for triangulation",
      "date": 1987,
      "latitude": 46.2044,
      "longitude": 6.1432,
      "category": "Laundering Method",
      "description": "From 1987 to 1994 Medici consigns through front companies Mat Securitas Arts Franc and Tecafin Fiduciaire. He develops a triangulation system to create artificial demand and launder stolen objects with a Sotheby's provenance.",
      "connections": "M9",
      "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/2/26/Geneva-aerial-view.JPG",
      "value": 0,
      "object_type": "method",
      "source": "Watson and Todeschini 2007: 73"
    },
    {
      "id": "M11",
      "label": "Network of major dealers established",
      "date": 1989,
      "latitude": 46.2044,
      "longitude": 6.1432,
      "category": "Network",
      "description": "Medici develops commercial relations with Robin Symes Frieda Tchacos Nikolas Koutoulakis Robert Hecht and Ali and Hicham Aboutaam.",
      "connections": "\"M12",
      "imageUrl": "M13",
      "value": "M14",
      "object_type": "M15",
      "source": "M16\""
    },
    {
      "id": "M12",
      "label": "Robin Symes",
      "date": 1989,
      "latitude": 51.5074,
      "longitude": -0.1278,
      "category": "Dealer",
      "description": "\"London-based antiquities dealer and key Medici client",
      "connections": "handled onward sales to collectors and museums.\"",
      "imageUrl": "M11",
      "value": "",
      "object_type": 0,
      "source": "person"
    },
    {
      "id": "M13",
      "label": "Frieda Tchacos",
      "date": 1989,
      "latitude": 46.2044,
      "longitude": 6.1432,
      "category": "Dealer",
      "description": "Geneva-based antiquities dealer linked to Medici's supply network.",
      "connections": "M11",
      "imageUrl": "",
      "value": 0,
      "object_type": "person",
      "source": "Watson and Todeschini 2007: 73-4"
    },
    {
      "id": "M14",
      "label": "Robert Hecht",
      "date": 1989,
      "latitude": 48.8566,
      "longitude": 2.3522,
      "category": "Dealer",
      "description": "Paris-based American dealer. Medici's earliest major buyer dating to 1967. Later prosecuted in Italy.",
      "connections": "\"M11",
      "imageUrl": "M2",
      "value": "M4\"",
      "object_type": "https://upload.wikimedia.org/wikipedia/commons/a/ac/La_Tour_Eiffel_vue_de_la_Tour_Saint-Jacques%2C_Paris_ao%C3%BBt_2014.jpg",
      "source": 0
    },
    {
      "id": "M15",
      "label": "Ali and Hicham Aboutaam",
      "date": 1989,
      "latitude": 46.2044,
      "longitude": 6.1432,
      "category": "Dealer",
      "description": "Geneva-based brothers and antiquities dealers connected to Medici's distribution chain.",
      "connections": "M11",
      "imageUrl": "",
      "value": 0,
      "object_type": "person",
      "source": "Watson and Todeschini 2007: 73-4"
    },
    {
      "id": "M16",
      "label": "Sales to private collectors",
      "date": 1989,
      "latitude": 40.7128,
      "longitude": -74.006,
      "category": "Collector",
      "description": "Medici is the ultimate source of artefacts sold to collectors including the Fleischmans Maurice Tempelsman Shelby White and Leon Levy the Hunt brothers George Ortiz and José Luis Várez Fisa.",
      "connections": "\"M11",
      "imageUrl": "M17\"",
      "value": "https://upload.wikimedia.org/wikipedia/commons/3/30/Metropolitan_Museum_of_Art_%28The_Met%29_-_Central_Park%2C_NYC.jpg",
      "object_type": 0,
      "source": "event"
    },
    {
      "id": "M17",
      "label": "Sales to major museums",
      "date": 1989,
      "latitude": 40.7128,
      "longitude": -74.006,
      "category": "Museum",
      "description": "Museums receiving Medici-sourced artefacts include the J. Paul Getty the Metropolitan Museum of Art the Cleveland Museum of Art and the Boston Museum of Fine Arts.",
      "connections": "\"M11",
      "imageUrl": "M16",
      "value": "M8",
      "object_type": "M18\"",
      "source": "https://upload.wikimedia.org/wikipedia/commons/3/30/Metropolitan_Museum_of_Art_%28The_Met%29_-_Central_Park%2C_NYC.jpg"
    },
    {
      "id": "M18",
      "label": "Stolen sarcophagus identified at Sotheby's",
      "date": 1995,
      "latitude": 51.5074,
      "longitude": -0.1278,
      "category": "Legal Action",
      "description": "A Sotheby's London auction catalogue advertises a sarcophagus recognized by the Carabinieri as stolen from the church of San Saba in Rome. Sotheby's reveals it was consigned by Editions Services.",
      "connections": "\"M9",
      "imageUrl": "M19\"",
      "value": "https://upload.wikimedia.org/wikipedia/commons/b/be/Sotheby%27s_%2851921999492%29.jpg",
      "object_type": 0,
      "source": "event"
    },
    {
      "id": "M19",
      "label": "Organigram discovered",
      "date": 1995,
      "latitude": 41.9028,
      "longitude": 12.4964,
      "category": "Legal Action",
      "description": "Italian investigators discover the organigram revealing Medici's central position in the organisation of the antiquities trade out of Italy.",
      "connections": "\"M18",
      "imageUrl": "M20\"",
      "value": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Roma_-_Piazza_San_Pietro_-_Basilica_di_San_Pietro_-_panoramio.jpg",
      "object_type": 0,
      "source": "event"
    },
    {
      "id": "M20",
      "label": "Geneva Freeport raided",
      "date": 1995,
      "latitude": 46.2044,
      "longitude": 6.1432,
      "category": "Legal Action",
      "description": "On 13 September 1995 Carabinieri and Swiss police raid Medici's five-room storage space in the Geneva Freeport covering about 200 sq metres. One room is a restoration lab another a showroom.",
      "connections": "\"M19",
      "imageUrl": "M21\"",
      "value": "https://upload.wikimedia.org/wikipedia/commons/5/50/Lighthouse_Switzerland-02549_-_Les_Paquis_Lighthouse_%2823248580962%29.jpg",
      "object_type": 3800,
      "source": "event"
    },
    {
      "id": "M21",
      "label": "Medici arrested in Rome",
      "date": 1997,
      "latitude": 41.9028,
      "longitude": 12.4964,
      "category": "Legal Action",
      "description": "In January 1997 Medici is arrested in Rome. In July 1997 the sealed Geneva storerooms are reopened for examination and inventory.",
      "connections": "M20",
      "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Roma_-_Piazza_San_Pietro_-_Basilica_di_San_Pietro_-_panoramio.jpg",
      "value": 0,
      "object_type": "event",
      "source": "Silver 2009: 175-6"
    },
    {
      "id": "M22",
      "label": "Freeport inventory completed",
      "date": 1999,
      "latitude": 46.2044,
      "longitude": 6.1432,
      "category": "Legal Action",
      "description": "The official report lists 3800 whole or fragmentary objects more than 4000 photographs and 35000 sheets of paper. Artefacts are mainly from Italy but also from Egypt Syria Greece and Asia. Photographs show objects in stages of restoration some still covered in excavation dirt.",
      "connections": "\"M20",
      "imageUrl": "M21\"",
      "value": "https://upload.wikimedia.org/wikipedia/commons/2/26/Geneva-aerial-view.JPG",
      "object_type": 3800,
      "source": "event"
    },
    {
      "id": "M23",
      "label": "Getty returns Onesimos kylix to Italy",
      "date": 1999,
      "latitude": 34.0259,
      "longitude": -118.4739,
      "category": "Repatriation",
      "description": "The J. Paul Getty Museum returns the Onesimos kylix to Italy following acknowledgement of its illicit origins.",
      "connections": "M8",
      "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/1/15/Getty_Center_2.jpg",
      "value": 100000,
      "object_type": "object",
      "source": "Silver 2009: 145; Watson and Todeschini 2007: 95"
    },
    {
      "id": "M24",
      "label": "Santa Marinella home raided",
      "date": 2002,
      "latitude": 42.0333,
      "longitude": 11.85,
      "category": "Legal Action",
      "description": "Carabinieri raid Medici's home in Santa Marinella finding additional evidence.",
      "connections": "M21",
      "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Roma_-_Piazza_San_Pietro_-_Basilica_di_San_Pietro_-_panoramio.jpg",
      "value": 0,
      "object_type": "event",
      "source": "Watson and Todeschini 2007: 200"
    },
    {
      "id": "M25",
      "label": "Trial begins in Rome",
      "date": 2003,
      "latitude": 41.9028,
      "longitude": 12.4964,
      "category": "Legal Action",
      "description": "Medici's trial on charges of receiving stolen goods illegal export and conspiracy to traffic commences on 4 December 2003 in Rome.",
      "connections": "M21",
      "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Roma_-_Piazza_San_Pietro_-_Basilica_di_San_Pietro_-_panoramio.jpg",
      "value": 0,
      "object_type": "event",
      "source": "Silver 2009"
    },
    {
      "id": "M26",
      "label": "Medici convicted on all charges",
      "date": 2005,
      "latitude": 41.9028,
      "longitude": 12.4964,
      "category": "Legal Action",
      "description": "On 12 May 2005 Medici is found guilty of all charges. The judge declares he trafficked thousands of artefacts including the San Saba sarcophagus and the Euphronios krater. He is sentenced to ten years in prison and a €10 million fine.",
      "connections": "\"M25",
      "imageUrl": "M4",
      "value": "M18\"",
      "object_type": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Roma_-_Piazza_San_Pietro_-_Basilica_di_San_Pietro_-_panoramio.jpg",
      "source": 10000000
    },
    {
      "id": "M27",
      "label": "Appeals court reduces sentence",
      "date": 2009,
      "latitude": 41.9028,
      "longitude": 12.4964,
      "category": "Legal Action",
      "description": "An appeals court dismisses the trafficking conviction due to an expired limitation period but reaffirms receiving and conspiracy convictions. The sentence is reduced to eight years but the €10 million fine stands.",
      "connections": "M26",
      "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Roma_-_Piazza_San_Pietro_-_Basilica_di_San_Pietro_-_panoramio.jpg",
      "value": 10000000,
      "object_type": "event",
      "source": "Scherer 2009"
    },
    {
      "id": "M28",
      "label": "Final appeal fails",
      "date": 2011,
      "latitude": 41.9028,
      "longitude": 12.4964,
      "category": "Legal Action",
      "description": "A further appeal fails. Medici's convictions for receiving stolen goods and conspiracy are upheld.",
      "connections": "M27",
      "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Roma_-_Piazza_San_Pietro_-_Basilica_di_San_Pietro_-_panoramio.jpg",
      "value": 10000000,
      "object_type": "event",
      "source": "Felch 2012"
    },
    {
      "id": "M29",
      "label": "Marion True and Robert Hecht prosecuted",
      "date": 2005,
      "latitude": 41.9028,
      "longitude": 12.4964,
      "category": "Legal Action",
      "description": "Evidence from the Medici investigation triggers the prosecutions of former Getty curator Marion True and dealer Robert Hecht in Italian courts.",
      "connections": "\"M14",
      "imageUrl": "M17",
      "value": "M26\"",
      "object_type": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Roma_-_Piazza_San_Pietro_-_Basilica_di_San_Pietro_-_panoramio.jpg",
      "source": 0
    },
    {
      "id": "M30",
      "label": "Euphronios (Sarpedon) krater",
      "date": 1971,
      "latitude": 41.9028,
      "longitude": 12.4964,
      "category": "Key Object",
      "description": "Red-figure calyx-krater painted by Euphronios depicting the death of Sarpedon. Illegally excavated from a Cerveteri tomb and sold through Hecht to the Metropolitan Museum of Art for $1 million in 1972. Returned to Italy in 2008.",
      "connections": "\"M4",
      "imageUrl": "M14",
      "value": "M17\"",
      "object_type": "https://upload.wikimedia.org/wikipedia/commons/5/59/Euphronios_krater_side_A_MET_L.2006.10.jpg",
      "source": 1000000
    },
    {
      "id": "M31",
      "label": "Onesimos kylix",
      "date": 1985,
      "latitude": 34.0259,
      "longitude": -118.4739,
      "category": "Key Object",
      "description": "Attic red-figure kylix attributed to Onesimos. Sold to the J. Paul Getty Museum for $100000 via the Hydra Gallery with a fabricated Zbinden provenance. Returned to Italy in 1999.",
      "connections": "\"M8",
      "imageUrl": "M23\"",
      "value": "https://upload.wikimedia.org/wikipedia/commons/b/b8/Getty_Center_2.jpg",
      "object_type": 100000,
      "source": "object"
    },
    {
      "id": "M32",
      "label": "San Saba sarcophagus fragment",
      "date": 1995,
      "latitude": 51.5074,
      "longitude": -0.1278,
      "category": "Key Object",
      "description": "Roman sarcophagus fragment stolen from the church of San Saba in Rome. Consigned to Sotheby's London through Editions Services. Its identification in the 1995 auction catalogue triggered the Medici investigation. Estimated value £50000.",
      "connections": "\"M18",
      "imageUrl": "M9\"",
      "value": "https://upload.wikimedia.org/wikipedia/commons/b/be/Sotheby%27s_%2851921999492%29.jpg",
      "object_type": 50000,
      "source": "object"
    },
    {
      "id": "M33",
      "label": "Apulian vases (Sotheby's consignment)",
      "date": 1986,
      "latitude": 51.5074,
      "longitude": -0.1278,
      "category": "Key Object",
      "description": "Group of looted Apulian red-figure vases consigned to Sotheby's London. The bad publicity surrounding their sale ended the Medici-Boursaud partnership. Estimated combined lot value £200000.",
      "connections": "\"M6",
      "imageUrl": "M9\"",
      "value": "https://upload.wikimedia.org/wikipedia/commons/b/be/Sotheby%27s_%2851921999492%29.jpg",
      "object_type": 200000,
      "source": "object"
    },
    {
      "id": "M34",
      "label": "Typical Boursaud-era Sotheby's consignment",
      "date": 1984,
      "latitude": 51.5074,
      "longitude": -0.1278,
      "category": "Transaction",
      "description": "Representative single consignment batch: up to seventy objects worth as much as £500000 delivered from Geneva to Sotheby's London by courier.",
      "connections": "\"M5",
      "imageUrl": "M7\"",
      "value": "https://upload.wikimedia.org/wikipedia/commons/b/be/Sotheby%27s_%2851921999492%29.jpg",
      "object_type": 500000,
      "source": "transaction"
    },
    {
      "id": "M35",
      "label": "Triangulated auction purchase (front company)",
      "date": 1990,
      "latitude": 46.2044,
      "longitude": 6.1432,
      "category": "Transaction",
      "description": "Typical triangulation deal: object consigned through one front company and bought back through another to create artificial demand and launder provenance via a Sotheby's sale record. Estimated average lot value £75000.",
      "connections": "M10",
      "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/2/26/Geneva-aerial-view.JPG",
      "value": 75000,
      "object_type": "transaction",
      "source": "Watson and Todeschini 2007: 135-41"
    },
    {
      "id": "M36",
      "label": "Freeport inventory — objects",
      "date": 1999,
      "latitude": 46.2044,
      "longitude": 6.1432,
      "category": "Transaction",
      "description": "3800 whole or fragmentary antiquities recovered from the Geneva Freeport storerooms. Conservatively valued at an average of €5000 per piece giving total estimated stock value of €19 million.",
      "connections": "M22",
      "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/2/26/Geneva-aerial-view.JPG",
      "value": 19000000,
      "object_type": "transaction",
      "source": "Silver 2009: 192; Watson and Todeschini 2007: 54-68"
    },
    {
      "id": "M37",
      "label": "Court-imposed fine",
      "date": 2005,
      "latitude": 41.9028,
      "longitude": 12.4964,
      "category": "Transaction",
      "description": "€10 million fine imposed on conviction as compensation to the Italian state for damage to cultural heritage. Upheld on appeal in 2009.",
      "connections": "M26",
      "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Roma_-_Piazza_San_Pietro_-_Basilica_di_San_Pietro_-_panoramio.jpg",
      "value": 10000000,
      "object_type": "transaction",
      "source": "Silver 2009: 214"
    }
  ]
}